{
  "_id": "66336b741e07ba0dec5664c8",
  "form": "6045e4d3af48ce0003080d75",
  "owner": "S113611",
  "roles": [],
  "access": [],
  "metadata": {
    "headers": {
      "host": "formio-api.nav.no",
      "x-real-ip": "155.55.51.182",
      "x-forwarded-for": "155.55.51.182",
      "x-forwarded-proto": "https",
      "x-forwarded-scheme": "https",
      "content-length": "92",
      "sec-ch-ua": "\"Chromium\";v=\"124\", \"Google Chrome\";v=\"124\", \"Not-A.Brand\";v=\"99\"",
      "accept": "application/json",
      "content-type": "application/json",
      "sec-ch-ua-mobile": "?0",
      "user-agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36",
      "sec-ch-ua-platform": "\"Windows\"",
      "origin": "https://skjemabygging.nav.no",
      "sec-fetch-site": "same-site",
      "sec-fetch-mode": "cors",
      "sec-fetch-dest": "empty",
      "referer": "https://skjemabygging.nav.no/",
      "accept-encoding": "gzip, deflate, br, zstd",
      "accept-language": "nb-NO,nb;q=0.9,no;q=0.8,nn;q=0.7,en-US;q=0.6,en;q=0.5"
    }
  },
  "data": {
    "name": "global.nav111221b",
    "scope": "local",
    "form": "nav111221b",
    "language": "nn-NO",
    "i18n": {
      "Tilleggsstønad - støtte til daglig reise": "Tilleggsstønad - støtte til dagleg reise",
      "<p>Du kan få dekket reiseutgifter mellom bo- eller oppholdsstedet ditt og aktivitetsstedet når du gjennomfører en aktivitet som du deltar på daglig eller jevnlig. Du får dekket den rimeligste reisemåten med kollektiv transport. Dersom det ikke er mulig for deg å reise kollektivt, kan du få dekket utgifter til bruk av egen bil.</p>": "<p>Du kan få dekt reiseutgifter mellom bu- eller tilhaldsstaden din og aktivitetsstaden når du gjennomfører ein aktivitet som du deltek på dagleg eller jamleg. Du får dekt den rimelegaste reisemåten med kollektiv transport. Dersom det ikkje er mogleg for deg å reisa kollektivt, kan du få dekt utgifter til bruk av eigen bil.</p>",
      "<h3>Du må dokumentere utgiftene dine</h3>\n<p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon\nDu får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.\n\n<div>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</div></p>": "<h3>Du må dokumentera utgiftene dine</h3> <p>Du må dokumentera utgiftene dine. Det kan hende du må senda inn dokumentasjon Du får beskjed undervegs i søknaden viss du må dokumentera nokre av opplysningane dine. Dokumentasjon du har sendt inn tidlegare treng du ikkje senda på nytt. <div>Av og til kan me også trenga meir informasjon. Då gir me deg beskjed om dette.</div></p>",
      "<h3>Det er viktig at du gir oss riktige opplysninger</h3>\n<p>For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.</p>\n\n<p>Hvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.</p>": "<h3>Det er viktig at du gir oss rette opplysningar</h3> <p>For at me skal kunna behandla søknaden din, må du gi oss rette opplysningar.</p> <p>Viss du får overgangsstønad, må du melda frå når det skjer viktige endringar i livet ditt, til dømes bu- og familiesituasjonen eller arbeid og utdanning. Det same gjeld dersom inntekta di endrar seg.</p>",
      "<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>": "<h3>Me vil henta informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, hentar me inn informasjon om deg for å avgjera om du har rett til stønad.</p><p>Me hentar:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine frå Folkeregisteret</li><li>inntektsinformasjon frå Skatteetaten</li><li>opplysningar om arbeidsforholdet ditt frå arbeidsgivar- og arbeidstakarregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandlar me personopplysningane dine</a></p><p>Me kan også bruka tidlegare opplysningar du har gitt oss, eller opplysningar du gir oss i andre samanhengar, viss det er relevant og nødvendig.</p>",
      "Din situasjon": "Din situasjon",
      "Hvilken av de følgende situasjonene passer for deg?": "Kva for ein av dei følgjande situasjonane passar for deg?",
      "Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne": "Får arbeidsavklaringspengar (AAP), uføretrygd eller har nedsett arbeidsevne",
      "Enslig forsørger og gjennomfører utdanning godkjent av NAV": "Einsleg forsørgjer og gjennomfører utdanning godkjend av NAV",
      "Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV": "Attlevande ektefelle og gjennomfører utdanning godkjend av NAV",
      "Mottar eller har nylig søkt om tiltakspenger": "Får eller har nyleg søkt om tiltakspengar",
      "Mottar eller har nylig søkt om dagpenger": "Får eller har nyleg søkt om dagpengar",
      "Tidligere familiepleier": "Tidlegare familiepleiar",
      "Ingen av situasjonene passer": "Ingen av situasjonane passar",
      "Informasjon om valgalternativene": "Informasjon om valalternativa",
      "<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Mottar eller har nylig søkt om tiltakspenger</strong><br>Med mottaker av tiltakspenger mener vi at du er registrert som arbeidssøker hos NAV, og at du deltar på arbeidsmarkedstiltak. Du må motta eller ha søkt om tiltakspenger, og delta på arbeidsmarkedstiltak i perioden du søker stønad for.</p><p><strong>Mottar eller har nylig søkt om dagpenger</strong><br>Med mottaker av dagpenger mener vi at du er registrert som arbeidssøker hos NAV, og at du er ufrivillig arbeidsledig. Du må motta eller ha søkt om dagpenger, og søke jobber og/eller delta på arbeidsrettede aktiviteter i perioden du søker stønad for.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>": "<p><strong>Nedsett arbeidsevne</strong><br>Med nedsett arbeidsevne meiner me at du på grunn av sjukdom eller skade blir hindra i å behalda eller skaffa arbeid.</p><p><strong>Einsleg forsørgjar</strong><br>Med einsleg forsørgjar meiner me mellom anna at du må vera ugift, skilt eller separert, og åleine om omsorga for barn. Du må fylla vilkåret om ikkje å leva saman med andre forelderen til barnet eller ein du har vore gift med. Du må ha rettar som einsleg forsørgjar med rett til å få overgangsstønad.</p><p><strong>Attlevande ektefelle</strong><br>Med attlevande ektefelle meiner me mellom anna at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for barnet til den avdøde.</p><p><strong>Får eller har nyleg søkt om tiltakspengar</strong><br>Med mottakar av tiltakspengar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du deltek på arbeidsmarknadstiltak. Du må få eller ha søkt om tiltakspengar, og delta på arbeidsmarknadstiltak i perioden du søkjer stønad for.</p><p><strong>Får eller har nyleg søkt om dagpengar</strong><br>Med mottakar av dagpengar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du er ufrivillig arbeidsledig. Du må få eller ha søkt om dagpengar, og søkja jobbar og/eller delta på arbeidsretta aktivitetar i perioden du søkjer stønad for.</p><p><strong>Tidlegare familiepleiar</strong><br>Med tidlegare familiepleiar meiner me mellom anna at du må vera ugift, under 67 år, og har pleidd og hatt tilsynet med familiemedlemmer. Du må ha rettar som tidlegare familiepleiar.</p>",
      "Reiseperiode": "Reiseperiode",
      "Hvilken periode vil du søke for?": "Kva periode vil du søkja for?",
      "<p>Vi innvilger stønad for inntil ett år av gangen.</p>": "<p>Me innvilgar stønad for inntil eitt år av gongen.</p>",
      "Startdato (dd.mm.åååå)": "Startdato (dd.mm.åååå)",
      "Sluttdato (dd.mm.åååå)": "Sluttdato (dd.mm.åååå)",
      "Hvor mange reisedager har du per uke?": "Kor mange reisedagar har du per veke?",
      "Reiseavstand": "Reiseavstand",
      "<p>Reiseavstanden må som hovedregel være seks kilometer eller mer én vei. Du kan få unntak fra dette vilkåret dersom du av medisinske årsaker har behov for transport.</p>": "<p>Reiseavstanden må som hovudregel vera seks kilometer eller meir éin veg. Du kan få unntak frå dette vilkåret dersom du av medisinske årsaker har behov for transport.</p>",
      "Har du en reisevei på seks kilometer eller mer?": "Har du ein reiseveg på seks kilometer eller meir?",
      "Hvor lang reisevei har du?": "Kor lang reiseveg har du?",
      "Har du av medisinske årsaker behov for transport uavhengig av reisens lengde?": "Har du av medisinske årsaker behov for transport uavhengig av lengda på reisa?",
      "<p><b>Du må legge ved dokumentasjon av medisinske årsaker til at du har behov for transport uavhengig av reisens lengde.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved dokumentasjon av medisinske årsaker til at du har behov for transport uavhengig av lengda på reisa.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Oppgi adressen du skal reise til": "Oppgi adressa du skal reisa til",
      "Velg land": "Vel land",
      "Transportbehov": "Transportbehov",
      "Kan du reise kollektivt?": "Kan du reisa kollektivt?",
      "Hvilke utgifter har du i forbindelse med reisen?": "Kva utgifter har du i samband med reisa?",
      "Reiser du jevnlig må du oppgi utgiftene dine per måned. Reiser du som arbeidssøker må du oppgi totalbeløpet for alle reisene du søker om stønad for.": "Reiser du jamleg må du oppgi utgiftene dine per månad. Reiser du som arbeidssøkjar må du oppgi totalbeløpet for alle reisene du søkjer om stønad for.",
      "<p>Som hovedregel dekker vi den rimeligste reisemåten med kollektiv transport.</p>": "<p>Som hovudregel dekkjer me den rimelegaste reisemåten med kollektiv transport.</p>",
      "Hva er hovedårsaken til at du ikke kan reise kollektivt?": "Kva er hovudårsaka til at du ikkje kan reisa kollektivt?",
      "Helsemessige årsaker": "Helsegrunnar",
      "Dårlig transporttilbud": "Dårleg transporttilbod",
      "Henting eller levering av barn i barnehage eller skolefritidsordning (SFO)": "Henting eller levering av barn i barnehage eller skulefritidsordning (SFO)",
      "<p><b>Du må legge ved legeerklæring på medisinske årsaker</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved legeerklæring på medisinske årsaker</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Beskriv de spesielle forholdene ved reiseveien som gjør at du ikke kan reise kollektivt": "Beskriv dei spesielle forholda ved reisevegen som gjer at du ikkje kan reisa kollektivt",
      "Gateadressen hvor du henter eller leverer barn": "Gateadressa der du hentar eller leverer barn",
      "<p><b>Du må legge ved dokumentasjon av plass i barnehage eller SFO.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved dokumentasjon av plass i barnehage eller SFO.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Hvilke andre årsaker er det som gjør at du ikke kan reise kollektivt?": "Kva for nokre andre årsaker er det som gjer at du ikkje kan reisa kollektivt?",
      "<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan reise kollektivt.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved dokumentasjon av andre årsaker som gjer at du ikkje kan reisa kollektivt.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Kan du benytte egen bil?": "Kan du nytta eigen bil?",
      "<h3>Reisekostnader</h3>\n<p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøker som reiser én vei, oppgir du kostnadene du har til reise én vei.</p>": "<h3>Reisekostnader</h3> <p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøkjar som reiser éin veg, oppgir du kostnadene du har til reise éin veg.</p>",
      "Bompenger": "Bompengar",
      "Piggdekkavgift": "Piggdekkavgift",
      "Ferje": "Ferje",
      "Kommer du til å ha utgifter til parkering på aktivitetsstedet?": "Kjem du til å ha utgifter til parkering på aktivitetsstaden?",
      "Oppgi forventet beløp til parkering på aktivitetsstedet per dag": "Oppgi forventa beløp til parkering på aktivitetsstaden per dag",
      "<p><strong>Du må legge ved dokumentasjon på utgifter knyttet til bruk av egen bil.</strong>&nbsp;<br>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><strong>Du må leggja ved dokumentasjon på utgifter knytt til bruk av eigen bil.</strong>&nbsp;<br>Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Hvor ofte ønsker du å sende inn kjøreliste?": "Kor ofte ønskjer du å senda inn køyreliste?",
      "Jeg ønsker å levere kjøreliste én gang i måneden": "Eg ønskjer å levera køyreliste éin gong i månaden",
      "Jeg ønsker å levere kjøreliste én gang i uken": "Eg ønskjer å levera køyreliste éin gong i veka",
      "Kjøreliste er en oversikt over bruk av egen bil til arbeidsrettet aktivitet eller utredning. Du kan velge hvor ofte du ønsker å sende inn kjørelisten. Når vi mottatt kjørelisten din kan vi refundere utgiftene du har hatt. ": "Køyreliste er ei oversikt over bruk av eigen bil til arbeidsretta aktivitet eller utgreiing. Du kan velja kor ofte du ønskjer å senda inn køyrelista. Når me motteke køyrelista di kan me refundera utgiftene du har hatt.",
      "Hva er årsaken til at du ikke kan benytte egen bil?": "Kva er årsaka til at du ikkje kan nytta eigen bil?",
      "Disponerer ikke bil": "Disponerer ikkje bil",
      "<p><b>Du må legge ved legeerklæring på medisinske årsaker.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved legeerklæring på medisinske årsaker.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Hvilke andre årsaker gjør at du ikke kan benytte egen bil?": "Kva for nokre andre årsaker gjer at du ikkje kan nytta eigen bil?",
      "<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved dokumentasjon av andre årsaker som gjer at du ikkje kan nytta eigen bil.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Kan du benytte drosje?": "Kan du nytta drosje?",
      "Hva er den totale kostnaden du har til bruk av drosje i perioden du søker om stønad for?": "Kva er den totale kostnaden du har til bruk av drosje i perioden du søkjer om stønad for?",
      "<p><b>Du må legge ved dokumentasjon av utgifter til drosje.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>": "<p><b>Du må leggja ved dokumentasjon av utgifter til drosje.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>",
      "Hvorfor kan du ikke benytte drosje?": "Kvifor kan du ikkje nytta drosje?",
      "<p>Du har oppgitt at du ikke kan reise kollektivt, benytte egen bil eller drosje. Du vil derfor sannsynligvis få avslag på søknaden om stønad til reiser.</p>": "<p>Du har oppgitt at du ikkje kan reisa kollektivt, nytta eigen bil eller drosje. Du vil derfor sannsynlegvis få avslag på søknaden om stønad til reiser.</p>",
      "Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her": "Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her",
      "Dokumentasjon av medisinske årsaker til at du har behov for transport uavhengig av reisens lengde": "Dokumentasjon av medisinske årsaker til at du har behov for transport uavhengig av lengda på reisa",
      "Legeerklæring på medisinske årsaker til at du ikke kan reise kollektivt": "Legeerklæring på medisinske årsaker til at du ikkje kan reisa kollektivt",
      "Dokumentasjon av plass i barnehage eller skolefritidsordning (SFO)": "Dokumentasjon av plass i barnehage eller skulefritidsordning (SFO)",
      "Dokumentasjon av andre årsaker til at du ikke kan reise kollektivt": "Dokumentasjon av andre årsaker til at du ikkje kan reisa kollektivt",
      "Dokumentasjon av utgifter knyttet til bruk av egen bil": "Dokumentasjon av utgifter knytt til bruk av eigen bil",
      "Legeerklæring på helsemessige årsaker til at du ikke kan benytte egen bil": "Legeerklæring på helsegrunnar til at du ikkje kan nytta eigen bil",
      "Dokumentasjon av andre årsaker til at du ikke kan benytte egen bil": "Dokumentasjon av andre årsaker til at du ikkje kan nytta eigen bil",
      "Dokumentasjon av utgifter til drosje": "Dokumentasjon av utgifter til drosje",
      "<p>Oppgi antall kilometer én vei.</p>": "<p>Oppgi talet på kilometer éin veg.</p>",
      "<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>": "<p>Har du nokon annan dokumentasjon du ønsker å legge ved?</p>",
      "<p>Vi tar utgangspunkt i den folkeregisterte adressen din som hjemmeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">se og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p><p>For å beregne avstanden mellom hjemmet ditt og aktivitetstedet, behøver vi også adressen til aktivitetsstedet ditt.</p>": "<p>Me tek utgangspunkt i den folkeregisterte adressa di som heimeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjå og endre adressa på Skatteetaten sin nettstad (blir opna i ny fane)</a>.</p><p>For å berekna avstanden mellom heimen din og aktivitetstedet, treng me også adressa til aktivitetsstaden din.</p>"
    }
  },
  "_fvid": 0,
  "project": "628ca77305690db58c974cfd",
  "state": "submitted",
  "externalIds": [],
  "created": "2024-05-02T10:31:16.853Z",
  "modified": "2024-10-15T07:32:34.503Z"
}
